"search_placeholder" = "入力して検索…";
"clear_tooltip" = "固定されていない項目をクリアします。\n⇧を押しながら選択すると全てクリアします。";
"clear_all_tooltip" = "全ての項目をクリアします。";
"about_tooltip" = "アプリケーションについての詳細を表示します。";
"quit_tooltip" = "アプリケーションを終了します。";
"clear" = "クリア";
"clear_all" = "全てクリア";
"about" = "Maccyについて";
"quit" = "終了";
"preferences" = "設定…";
"clear_alert_message" = "履歴をクリアしますか？";
"clear_alert_comment" = "このアクションは元に戻すことができません。";
"clear_alert_cancel" = "キャンセル";
"clear_alert_confirm" = "クリア";
